tap "bazelbuild/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "c2048"
brew "cairo"
brew "fd"
brew "git"
brew "ibazel"
brew "jpeg", link: true
brew "libusb"
brew "mariadb", restart_service: true
brew "openssl@3"
brew "pango"
brew "pipenv"
brew "postgresql@14"
brew "pyenv"
brew "rbenv"
brew "tree"
brew "heroku/brew/heroku"
cask "dbeaver-community"
cask "inkscape"
