tap "heroku/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "cowsay"
brew "curl"
brew "deno"
brew "figlet"
brew "gettext"
brew "git"
brew "openssl"
brew "sqlite"
brew "python"
brew "pipenv"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "tree"
brew "heroku/brew/heroku"
cask "qlstephen"
cask "xquartz"
