tap "bazelbuild/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/services"
brew "bash"
brew "c2048"
brew "openssl@3"
brew "cairo"
brew "fd"
brew "fnm"
brew "git"
brew "ibazel"
brew "jpeg", link: true
brew "libusb"
brew "mariadb", restart_service: true
brew "pango"
brew "pipenv"
brew "postgresql@14"
brew "pyenv"
brew "tcl-tk"
brew "python-tk@3.11"
brew "rbenv"
brew "tree"
brew "heroku/brew/heroku"
cask "dbeaver-community"
cask "gstreamer-runtime"
cask "inkscape"
cask "mitmproxy"
cask "wine-stable"
cask "xquartz"
vscode "bierner.markdown-mermaid"
vscode "dbaeumer.vscode-eslint"
vscode "editorconfig.editorconfig"
vscode "html-validate.vscode-html-validate"
vscode "jock.svg"
vscode "mechatroner.rainbow-csv"
vscode "natizyskunk.sftp"
vscode "nhoizey.gremlins"
vscode "pushqrdx.inline-html"
vscode "sndst00m.vscode-native-svg-preview"
vscode "stylelint.vscode-stylelint"
vscode "temu4.hypr-syntax"
vscode "whatwedo.twig"
vscode "yzane.markdown-pdf"
